{
    "info_header":"„Gesetz und Gnade“",
    "info":"The painting Law and Grace was painted in 1529 by Lucas Cranach the Elder (1472–1553). By analyzing the picture we can decode the reasons Luther gave for his confrontation of law and grace. It was important to him that humans cannot earn God’s grace through acts of  their own, but that the sinner experiences God’s grace only through their faith in Jesus Christ. The person on the left hand is shown as a condemned sinner, on the right hand he is redeemed. According to Luther, humans are justified through faith alone.",
    "ele_1_header":"The Tree",
    "ele_1":"A tree at the center, one side dried up, the other green, divides the picture into two parts.",
    "ele_2a_header":"The Fall of Man",
    "ele_2a":"Adam and Eve in Paradise eat the forbidden fruit from the tree of the knowledge of good and evil. By violating God’s prohibition, they become mortal and are expelled from Paradise.",
    "ele_3a_header":"Nehushtan, the Bronze Serpent",
    "ele_3a":"As a punishment for the sins the Israelites had committed, God sent venomous snakes. But those who looked at Nehushtan, the bronze serpent Moses had erected, survived the bite.",
    "ele_4a_header":"The Last Judgement",
    "ele_4a":"Heralded by two angels playing the trombone, Christ is enthroned on the globe. The sword of justice and the lily of grace identify him as the judge.",
    "ele_5a_header":"Group of Prophets",
    "ele_5a":"Encircled by other prophets Moses points at the tablets of the law. Violating this law will result in one’s damnation.",
    "ele_6a_header":"Hell",
    "ele_6a":"Humans cannot observe the law by themselves. Therefore, Death and the Devil drive the sinner into Hell.",
    "ele_2b_header":"Crucifixion",
    "ele_2b":"For believers, salvation and eternal life come from Christ’s sacrificial death, his crucifixion, and resurrection. Through the saving blood flowing from the wound in Christ’s side God acts on man, who depends on His grace.",
    "ele_3b_header":"Annunciation to the Shepherds",
    "ele_3b":"An angel announces to the shepherds the birth of Jesus which brings about the time of grace.  ",
    "ele_4b_header":"Resurrection",
    "ele_4b":"The risen Christ is floating above the empty rock tomb; he has overcome Death.  ",
    "ele_5b_header":"John the Baptist",
    "ele_5b":"He refers the naked person to Christ on the cross. The sinner turns towards Christ in prayer.",
    "ele_6b_header":"The Lamb of God",
    "ele_6b":"The Lamb of God, a symbol of Christ, crushes Death and the Devil, whom Christ has overcome."
}