{
    "info_header":"„Gesetz und Gnade“",
    "info":"Das Gemälde „Gesetz und Gnade“ wurde im Jahr 1529 von Lucas Cranach dem Älteren gemalt. Eine Bildanalyse entschlüsselt, wie Luther seine Gegenüberstellung von Gesetz und Gnade begründete. Wichtig war ihm, dass sich der Mensch nicht durch eigenes Handeln Gottes Gnade verdie-nen kann, sondern, dass der sündige Mensch die Gnade Gottes allein durch den Glauben an Christus erfährt. Der Mensch ist auf der linken Bildseite als verdammter, auf der rechten als erlöster Sünder dargestellt. Denn nach Luther wird der Mensch allein durch den Glauben gerecht.",
    "ele_1_header":"Der Baum",
    "ele_1":"Ein halb dürrer, halb belaubter Baum teilt das Gemälde mittig in zwei Teile.Ein halb dürrer, halb belaubter Baum teilt das Gemälde mittig in zwei Teile.",
    "ele_2a_header":"Der Sündenfall",
    "ele_2a":"Adam und Eva essen im Paradies die verbotene Frucht vom Baum der Erkenntnis. Durch die Übertretung von Gottes Verbot werden sie sterblich und aus dem Paradies vertrieben.",
    "ele_3a_header":"Die Eherne Schlange",
    "ele_3a":"Weil die Israeliten frevelten, sendet Gott giftige Schlangen zur Strafe. Wer die von Moses aufgerichtete Eherne Schlange ansieht, überlebt jedoch den Schlangenbiss.",
    "ele_4a_header":"Das Jüngste Gericht",
    "ele_4a":"Angekündigt von zwei posauneblasenden Engeln thront Christus auf der Weltkugel. Das Schwert des Gerichtes und die Lilie der Gnade weisen ihn als Richter aus",
    "ele_5a_header":"Prophetengruppe",
    "ele_5a":"Umgeben von weiteren Propheten weist Moses auf die Gesetzestafeln mit den Zehn Geboten. Auf ihre Übertretung folgt die Verdammnis des Menschen.",
    "ele_6a_header":"Hölle",
    "ele_6a":"Der Mensch kann das Gesetz aus eigener Kraft nicht erfüllen. Daher jagen Tod und Teufel den Sünder in die Hölle.",
    "ele_2b_header":"Kreuzigung",
    "ele_2b":"Aus dem Opfertod Christi, seiner Kreuzigung und Auferstehung folgt für den Gläubigen Erlösung und ewiges Leben. Mit dem erlösenden Blutstrahl aus der Seitenwunde Christi handelt Gott am Menschen, der auf seine Gnade angewiesen ist.",
    "ele_3b_header":"Die Verkündigung an die Hirten",
    "ele_3b":"Ein Engel verkündet den Hirten die Geburt Jesu, mit der die Zeit der Gnade angebrochen ist.",
    "ele_4b_header":"Auferstehung",
    "ele_4b":"Der Auferstandene schwebt über dem leeren Felsengrab und hat den Tod über wunden.",
    "ele_5b_header":"Johannes der Täufer",
    "ele_5b":"Er verweist den nackten Menschen auf den Gekreuzigten. Betend wendet sich der Sünder Christus zu.",
    "ele_6b_header":"Lamm Gottes",
    "ele_6b":"Das Lamm Gottes, ein Symbol für Christus, zertritt Tod und Teufel, die er überwunden hat."
}